{"provincias":[{"NAM":"Buenos Aires","Data":[{"Municipio":"Dirección de Ciudad Abierta - ","Direccion":"Poder Ejecutivo, Municipalidad de Coronel Pringles","Respuestas":[{"consigID":0,"respConsigna":"Capacitación a funcionarios sobre sus obligaciones con respecto a la Ordenanza de Acceso a la Información Pública, Organización de las presentaciones de las Declaraciones Juradas, Publicidad de la ordenanza de Acceso a la información para el uso de la ciudadanía","respuestas":[[{"pregID":0,"texto":"Capacitación a funcionarios sobre sus obligaciones con respecto a la Ordenanza de Acceso a la Información Pública."},{"pregID":1,"texto":"Esta capacitación está destinada a todos los funcionarios alcanzados por la ordenanza. Se realiza con reuniones personales para poder detallar mejor qué información debe darse y cuál no, y de qué manera. Se realizan en las oficinas de cada funcionario cuando pueda recibirnos."},{"pregID":2,"texto":""},{"pregID":3,"texto":"Negación a dar cierta información, desorganización en las áreas que dificultan encontrar la información, falta de tiempo para responder."},{"pregID":4,"texto":"Principalmente, que los miedos originales se disipan rápidamente cuando se demuestra que el impacto de brindar la información no es significativo."},{"pregID":5,"texto":"Hacer que la sociedad haga uso de este derecho, aceitar los mecanismos internos para brindar la información, concientizar sobre la importancia de su vigencia para la construcción de ciudadanía y control social."}],[{"pregID":0,"texto":"Declaraciones Juradas."},{"pregID":1,"texto":"Presentación de las Declaraciones Juradas de toda la planta política desde el intendente hasta los directores, de manera pública y reservada, para poder publicarla en la web y que sean de conocimiento de los vecinos. Se trabaja en conjunto con el área de contaduría para asesorar a cada uno de los funcionarios."},{"pregID":2,"texto":""},{"pregID":3,"texto":"Rechazo en funcionarios para presentar sus declaraciones. Miedo a ser víctimas de inseguridad al conocerse sus bienes. Desconocimiento sobre las información pública y reservada. Falta de conocimientos de muchos funcionarios sobre cómo hacer las Declaraciones Juradas."},{"pregID":4,"texto":"Voluntad del intendente de hacerlo."},{"pregID":5,"texto":"Hacer cumplir la ordenanza, capacitar a los funcionarios sobre su formulación, desarrollar una plataforma para presentarla de manera online."}],[{"pregID":0,"texto":"Publicidad de la ordenanza de Acceso a la información para el uso de la ciudadanía"},{"pregID":1,"texto":"Dar a conocer a través de las redes sociales de Ciudad Abierta la vigencia de la ordenanza y las noticias sobre el tema. También a través del área de Comunicación del Municipio."},{"pregID":2,"texto":""},{"pregID":3,"texto":"Reticencia en ciertas autoridades y en la Dirección de Comunicación en dar a conocer la ordenanza."},{"pregID":4,"texto":"Buena parte de la ciudadanía reconoce el hecho de garantizar el derecho al acceso a la información pública."},{"pregID":5,"texto":"Transformar los miedos en virtudes de la gestión, difundir su vigencia, hacer normal una ordenanza novedosa."}]]},{"consigID":1,"respConsigna":"Difundir nuestra experiencia en la vinculación de Transparencia Activa y Pasiva, es decir entre las políticas de Gobierno Abierto y Acceso a la Información Pública.","respuestas":[]},{"consigID":2,"respConsigna":"Asesorando sobre nuestras debilidades, sobre todo en cómo concientizar y demostrar a funcionarios sobre los beneficios de la ordenanza.","respuestas":[]}]},{"Municipio":"Órgano Garante del Derecho de Acceso a la Información - ","Direccion":"Poder Ejecutivo, Gobierno de la Ciudad de Buenos Aires","Respuestas":[{"consigID":0,"respConsigna":"SUMMA DE DOCTRINA del Órgano Garante, Sanción de sujetos obligados incumplidores, Programas de involucramiento ciudadano, Plan de Monitoreo y Evaluación de Transparencia Activa, Cooperación técnica e intercambio con agentes multilaterales.","respuestas":[[{"pregID":0,"texto":"SUMMA DE DOCTRINA del Órgano Garante."},{"pregID":1,"texto":"Desarrollo y actualización semestral de una SUMMA DE DOCTRINA del Órgano Garante sobre criterios de interpretación aplicados y especificaciones procedimentales para todos los usuarios del sistema."},{"pregID":2,"texto":"https://www.buenosaires.gob.ar/gobierno/informacion-publica/organo-garante-del-derecho-de-acceso-la-informacion-publica/doctrina"},{"pregID":3,"texto":"El aumento exponencial del flujo de trabajo y la limitación de recursos en el primer año de gestión del organismo afectaron la capacidad del compromiso asumido de la actualización semestral del documento."},{"pregID":4,"texto":"Como documento público de consulta destinado a especialistas y no especialistas en la materia, en la medida en que asienta antecedentes, generando jurisprudencia sobre el tema."},{"pregID":5,"texto":"Cumplir con la actualización semestral del documento. Incorporar doctrina de relevancia para la información pública. Constituir una actuación ejemplar replicable en otros poderes nacionales y/o subnacionales."}],[{"pregID":0,"texto":"Sanción de sujetos obligados incumplidores."},{"pregID":1,"texto":"Implementación de mecanismos alternativos de sanción de sujetos obligados incumplidores de la ley en vistas de la falta de reglamentación de este punto."},{"pregID":2,"texto":""},{"pregID":3,"texto":"Vacío legal al respecto."},{"pregID":4,"texto":"Se notifica al titular superior de la falta del sujeto obligado incumplidor. De esta forma se impulsa la posibilidad de sanciones administrativas ante el vacío legal."},{"pregID":5,"texto":"Aún queda pendiente la publicación de las resoluciones de inclumpimiento en la página web del organismo que se encuentra en desarrollo."}],[{"pregID":0,"texto":"Programas de involucramiento ciudadano."},{"pregID":1,"texto":"Desarrollo e implementación de Programas de involucramiento ciudadano periódicos mediante organización de mesas de trabajo con expertos en DAIP y TA y proyectos de difusión a fin de dinamizar la comunicación con reclamantes, OSC, periodistas y Academia."},{"pregID":2,"texto":"https://www.buenosaires.gob.ar/gobierno/informacionpublica/noticias/el-organo-garante-en-jornadas-de-etica-y-lucha-anticorrupcion<br/>https://www.buenosaires.gob.ar/gobierno/informacionpublica/noticias/el-organo-garante-en-el-16deg-encuentro-de-la-red-de<br/>https://www.buenosaires.gob.ar/gobierno/informacion-publica/noticias/el-organo-garante-en-la-45deg-feria-del-libro-de-la-ciudad<br/>https://www.buenosaires.gob.ar/gobierno/informacionpublica/noticias/desayuno-de-trabajo-y-rendicion-de-cuentas-del-organo-garante</br>https://www.buenosaires.gob.ar/gobierno/informacionpublica/noticias/el-organo-garante-participo-de-jornadas-del-conicet"},{"pregID":3,"texto":"Falta de presupuesto para desarrollar los talleres."},{"pregID":4,"texto":"Enriquecimiento de la discusión del derecho de acceso a la información pública<br/>Sinergias con actores estratégicos para el desarrollo institucional."},{"pregID":5,"texto":"Sinergias con actores estratégicos para el desarrollo institucional."}],[{"pregID":0,"texto":"Plan de Monitoreo y Evaluación de Transparencia Activa."},{"pregID":1,"texto":"Desarrollo y Consolidación de un Plan de Monitoreo y Evaluación de Transparencia Activa para su implementación a partir de enero de 2020."},{"pregID":2,"texto":""},{"pregID":3,"texto":"Falta de presupuesto para contratación de asistencia técnica."},{"pregID":4,"texto":"Aún no se encuentra activo. Pero se prevee la fácil visualización de estándares de cumplimiento."},{"pregID":5,"texto":"Contratación de Asistencia técnica.<br/>Lograr tranversalidad en todas las oficinas gubernamentales<br/>Falta de antecedentes de implementación"}],[{"pregID":0,"texto":"Cooperación técnica e intercambio con agentes multilaterales."},{"pregID":1,"texto":"Diseño e implementación de proyectos de cooperación técnica e intercambio mediante embajadas, agencias multilaterales de crédito y organismos vinculados a DAIP y TA, a fin de fortalecer la capacidad de incidencia del organismo en la materia."},{"pregID":2,"texto":""},{"pregID":3,"texto":"Al ser un organismo dentro de la estructura de gobierno, no siempre resulta fácil burocráticamente recibir financiamiento externo."},{"pregID":4,"texto":"El intercambio no sólo aporta nuevas experiencias que mejorar los procesos internos adaptados a las realidades culturales de nuestra ciudad, sino que genera sinergias para futuros proyectos y colaboraciones entre agentes involucrados en la misma temática."},{"pregID":5,"texto":"Realizar las mesas de trabajo con las partes interesadas de gobierno para implementar cambios en base a lo aprendido"}]]},{"consigID":1,"respConsigna":"Fortalecer la comunidad del derecho de acceso a la información, con impacto real en la promoción e implementación de políticas públicas.","respuestas":[]},{"consigID":2,"respConsigna":"Reforzar la promoción  del pleno ejercicio del derecho de acceso a la información a través del intercambio de experiencias y buenas prácticas.","respuestas":[]}]},{"Municipio":"Secretaría de Modernización y Calidad de Gestión -  ","Direccion":"Poder Ejecutivo, Municipalidad de Bahía Blanca","Respuestas":[{"consigID":0,"respConsigna":"Portal de Transparencia y Gobierno Abierto, Elaboración consensuada y participativa Proyecto de Ordenanza Acceso a la Información Pública, Portal Bahía Compras, Portal Historia con Datos, y Portal Obras Públicas.","respuestas":[[{"pregID":0,"texto":"Portal de Transparencia y Gobierno Abierto."},{"pregID":1,"texto":"Sitio web disponible con datos en línea y abiertos, en formato re-utilizable, que incluyan indicadores y estadísticas elaboradas por el municipio y otras instituciones que colaboren (universidad, cámaras empresarias, institutos de investigación entre otros). Esta política es impulsada por la Secretaría de Modernización y Calidad de Gestión y tiene como objetivo poner a disposición de los vecinos datos e información de diferentes áreas municipales (salud, económicos, políticas sociales, seguridad, etc.) y de la localidad (ambientales, actividad económica, índices laborales) cumpliendo con los estándares de la Carta de Datos Abiertos."},{"pregID":2,"texto":"www.bahia.gob.ar/transparencia"},{"pregID":3,"texto":"Falta de registros creados para generar datos, registros que no se llevaban de manera informática."},{"pregID":4,"texto":"La posibilidad de tomar decisiones con información e indicadores reales y actualizados."},{"pregID":5,"texto":"Agilizar ciertos procesos de publicación de datos (aquellos que aún no son en tiempo real), fomentar más el uso de los datos por parte de la ciudadanía, incorporar nuevos conjuntos de indicadores a partir de la colaboración con instituciones académicas y de investigación."}],[{"pregID":0,"texto":"Proyecto de Ordenanza de Acceso a la Información Pública."},{"pregID":1,"texto":"El diseño colaborativo y participado del proyecto de ordenanza de Acceso a la Información Pública buscó receptar en un documento consensuado los intereses de los distintos sectores sociales respecto al marco normativo para el derecho de AIP. Los debates tuvieron lugar durante los meses de septiembre y octubre de 2016, participaron sectores políticos, estudiantes universitarios, periodistas y otros ciudadanos interesados. Se realizaron debates desde una plataforma online y, luego, dos encuentros presenciales. De esta manera todos los interesados pudieron realizar sus aportes sin verse impedidos por barreras de tiempo o espacio. Ambos encuentros fueron moderados por académicos del Conicet, para otorgar mayor transparencia y moderar los debates."},{"pregID":2,"texto":"http://www.bahia.gob.ar/modernizacion/participa/acceso"},{"pregID":3,"texto":"Llegar a un consenso de manera participativa y transparente fue posible gracias al Instituto de Investigaciones Económicas y Sociales del Sur – CONICET –."},{"pregID":4,"texto":"Fue satisfactorio encontrar que hubo muchos ciudadanos interesados en la temática. Además, con la participación de todos durante los debates se obtuvieron aportes e ideas novedosas para resolver cuestiones concretas en el marco del acceso a la información."},{"pregID":5,"texto":"Lograr la implementación del proyecto de ordenanza, avanzar con la Plataforma de Acceso a la Información Pública, crear un registro de dictámenes para aquellos pedidos de información que se encuentren dentro de las excepciones."}],[{"pregID":0,"texto":"Portal Bahía Compras."},{"pregID":1,"texto":"Se trata de un portal web específico para dar publicidad a las compras que realiza el municipio. Además, brinda información relevante sobre el proceso de inscripción de proveedores y la posibilidad de registrarse para recibir alertas sobre compras futuras por mail. Contiene visualizaciones y datos sobre suministros, ordenes de compras, compras devengadas y estados de facturas. Los datos se publican de manera automática ya que se toman directamente de Rafam."},{"pregID":2,"texto":"http://www.bahia.gob.ar/compra/"},{"pregID":3,"texto":"Pensar el diseño de visualizaciones interactivas y amigables, que recepten los contenidos que la ciudadanía utiliza o requiere."},{"pregID":4,"texto":"Aumentaron la cantidad de proveedores que se presentan en las licitaciones y concursos."},{"pregID":5,"texto":"Implementar un sistema que permita realizar la primera etapa de presentación de ofertas de manera online."}],[{"pregID":0,"texto":"Portal Historia con Datos."},{"pregID":1,"texto":"Portal web que reúne y organiza las visualizaciones y desarrollos realizados por terceros y por el municipio, a partir de datos abiertos. Busca avanzar en las políticas de transparencia, es decir, permitir el libre acceso a la información generada por la administración pública y, además, incentivar la formación de una ciudadanía responsable y participativa en el estudio y análisis de datos. El portal estará abierto para los aportes de ciudadanos y sectores y, así, contar una historia que sea significativa y de simple interpretación para los vecinos."},{"pregID":2,"texto":"www.bahia.gob.ar/historiascondatos"},{"pregID":3,"texto":"Si bien Bahía Blanca desde hace tiempo tiene una larga trayectoria en materia de transparencia, aún no ha logrado el impacto deseado en los ciudadanos, por eso, no son muchos los trabajos e informes que se han realizado a partir de datos del municipio."},{"pregID":4,"texto":"El principal aporte será en materia de transparencia, los vecinos podrán contar con información accesible que, en aquellos aportes realizados por otros sectores de la sociedad civil, será neutral y brindará mayor confianza de veracidad."},{"pregID":5,"texto":"Alcanzar a otros sectores de la sociedad para que se interesen en estudiar y analizar los datos y así puedan contar historias para aportar en el sitio web."}],[{"pregID":0,"texto":"Portal Obras Públicas."},{"pregID":1,"texto":"Es un espacio web donde se registran las obras realizadas en el partido de Bahía Blanca de manera georreferenciada. Los usuarios podrán consultar el mapa y así informarse de cada obra iniciada o próxima a iniciarse. La plataforma pretende ser amigable y de esta manera lograr que los vecinos puedan conocer las acciones que se llevan adelante en obras. Permite buscar según categorías: Infraestructura, instituciones educativas y sociales, vivienda, arquitectura, espacios públicos y salud, y según la delimitación de las delegaciones municipales, sean obras que estén finalizadas, en ejecución o proyectadas. Además, se encuentran ubicadas en el mapa con una ficha técnica que aporta fotos de la obra, información de la empresa que la lleva adelante, el porcentaje de avance y monto adjudicado."},{"pregID":2,"texto":"http://obras.bahia.gob.ar"},{"pregID":3,"texto":"La implementación del portal se realizó con recursos propios, y pudo avanzarse gracias al trabajo interdisciplinario de las distintas áreas municipales. De no ser posible estos factores, el trabajo hubiese sido mucho más difícil."},{"pregID":4,"texto":"Brinda transparencias y aporta datos de manera accesible y amigable para todos los ciudadanos en lo que respecta específicamente a las obras de su ciudad y/o localidad. Permite que los vecinos puedan realizar un control sobre los avances, ya que pueden visualizar cuáles obras están en ejecución, por qué monto, y cómo avanzan."},{"pregID":5,"texto":"En lo que hace al sitio web, como desafío se presenta el de mantener actualizada la plataforma, como requiere de una carga manual es importante que esta se realice para cumplir con el objeto de la misma. Por otro lado, también se pretende involucrar a los vecinos, no solo para que conozcan en qué sitios y obras se realizan los gastos sino también para que participen en el control de sus avances."}]]},{"consigID":1,"respConsigna":"Además de compartir las experiencias, muchos de los portales y plataformas fueron realizados con tecnologías libres, lo que hace que sea más fácil para otros municipios que tengan la intención de adaptar alguno de los programas.","respuestas":[]},{"consigID":2,"respConsigna":"Con los aportes y experiencias que se comparten desde la RFAIP surgen nuevas ideas para proyectar en los desafíos de nuestro municipio. También, a partir de la participación de los miembros de la Red, se han detectado distintos puntos a mejorar en cuanto a los datos y contenidos que el municipio puede poner a disposición.","respuestas":[]}]},{"Municipio":"Dirección de Gobierno Abierto y Vinculación Ciudadana - ","Direccion":"Poder Ejecutivo, Municipalidad de Olavarría","Respuestas":[{"consigID":0,"respConsigna":"Laboratorio de Datos, 1er Plan de Apertura de Datos (cocreado con mas de 30 instituciones intermedias del Partido de Olavarria), Portal de Gobierno Abierto.","respuestas":[[{"pregID":0,"texto":"Laboratorio de Datos."},{"pregID":1,"texto":"Es un área dentro de la Subsec de Modernización que tiene un doble sentido: 1) dar sostenibilidad a la política de Gobiernl abierto  y cumplimirnto de la norma de transparencia activa y por otro 2) dar apoyo interno dentro del Municipio para sistematizar información y contar con indicadores (consta de 2 personas se reconvirtio un área de estadísticas anterior)."},{"pregID":2,"texto":""},{"pregID":3,"texto":"Cantidad de recursos humanos para llevar adelante la tarea en todo el Municipio/ cambio cultural en la forma de trabajar."},{"pregID":4,"texto":"Compromiso de las áreas que se van sumando . Cohesión interna del equipo."},{"pregID":5,"texto":"Sistematizar el trabajo."}],[{"pregID":0,"texto":"1er Plan de Apertura de Datos."},{"pregID":1,"texto":"Durante 2018 se convocó a más de 30 instituciones del Partido que crean y utilizan datos a armar de manera conjunta un plan de Datos en el Partido."},{"pregID":2,"texto":"Gobierno abierto.olavarria.gov.ar/participa/plan-de-apertura-datos"},{"pregID":3,"texto":"Liderazgo y seguimiento del plan."},{"pregID":4,"texto":"Nivel de respuesta de gente que se involucró."},{"pregID":5,"texto":"Retroalimentación del plan con los involucrados."}],[{"pregID":0,"texto":"Portal de Gobierno Abierto ."},{"pregID":1,"texto":"Sitio web que contiene todo lo relacionado con la política de ga en Olavarria."},{"pregID":2,"texto":"Gobiernoabierto.olavarria.gov ar"},{"pregID":3,"texto":"Falta de recursos para el desarrollo de la herramienta."},{"pregID":4,"texto":"Una vez lanzado fue impresionante el cambio o disminución de la resistencia por parte de atrás internas. Es más 'vendible' el trabajo."},{"pregID":5,"texto":"Sistematizar la actualización/volcar nuevas propuestas/mejorar algunos aspectos puntuales."}]]},{"consigID":1,"respConsigna":"Ideas / seguimiento de proyectos de la RED.","respuestas":[]},{"consigID":2,"respConsigna":"Imagino que la RED puede generar sitios como Apolitical/NovaGob que permitan el intercambio entre profesionales de Argentina /u otros de habla hispana.","respuestas":[]}]},{"Municipio":"Universidad de Buenos Aires - ","Direccion":"Ciudad Autónoma de Buenos Aires","Respuestas":[{"consigID":0,"respConsigna":"Actualización y consolidación normativa, de redes y de circuitos internos; Capacitación interna y diseño de programas de formación interinstitucional; Desarrollo de materiales, canales y estrategias de difusión.","respuestas":[[{"pregID":0,"texto":"Actualización y consolidación normativa, de redes y circuitos internos."},{"pregID":1,"texto":"La Universidad de Buenos Aires fue pionera en la sanción de su normativa interna, en 2010, y en la conformación de sus redes internas de responsables. Los avances tecnológicos, normativos y de prácticas requieren del análisis, la actualización y consolidación del diseño institucional planteado en 2010."},{"pregID":2,"texto":""},{"pregID":3,"texto":"Entre las dificultades encontradas es posible mencionar la complejidad normativa que implica la autonomía y autarquía de la Universidad; dificultades para la identificación clara de solicitudes de información no formalizadas como tales y, por ende, de los circuitos internos que siguen las solicitudes; y los diferentes criterios de abordaje al tema por la procedencia multidisciplinaria de responsables internos."},{"pregID":4,"texto":"Existe una gran disposición de autoridades y responsables de las distintas dependencias y unidades académicas al trabajo cooperativo y multidisciplinario, para avanzar en la armonización normativa y la mejora de los circuitos internos."},{"pregID":5,"texto":"Actualizar la normativa para incorporar aportes de la nueva ley nacional y nuevas orientaciones internacionales en temas sensibles, como la protección de datos personales.</br>Aceitar los circuitos internos para mejorar la detección de pedidos y los tiempos de respuesta</br>Consolidar el funcionamiento de la red interna de responsables de acceso y fortalecer el rol de cada responsable en su unidad o dependencia"}],[{"pregID":0,"texto":"Capacitación interna y diseño de programas de formación interinstitucional."},{"pregID":1,"texto":"La función pedagógica de la Universidad facilita el diseño de acciones de capacitación en distintas unidades académicas. El desafío es aprovechar la capacidad instalada que tiene la UBA y articular con otros actores institucionales el desarrollo de instancias formativas."},{"pregID":2,"texto":""},{"pregID":3,"texto":"Como dificultad, se puede mencionar bajos grados de conocimiento de la temática, sus alcances, la normativa y sus posibilidades, en el ámbito interno; y la existencia de distintas dinámicas institucionales que ralentizan las posibilidades de implementación, en el externo."},{"pregID":4,"texto":"Muy buena predisposición, tanto de los actores institucionales internos que pueden facilitar acciones de capacitación, como de las redes externas relacionadas al tema acceso a la información, en la posibilidad de generación de instancias y espacios coordinados."},{"pregID":5,"texto":"Sistematizar la propuesta formativa e incrementar su alcance y reconocimiento institucional, en el aspecto interno</br>Lograr una efectiva articulación interinstitucional basada en las capacidades instaladas de cada organismo para darle formalidad y continuidad a las propuestas formativas."}],[{"pregID":0,"texto":"Desarrollo de materiales, canales y estrategias de difusión."},{"pregID":1,"texto":"Desarrollo de materiales, canales y estrategias de difusión y divulgación hacia el conjunto de la comunidad universitaria en materia de acceso y transparencia."},{"pregID":2,"texto":""},{"pregID":3,"texto":"Poco conocimiento interno de la normativa y resistencias en sectores a los que les implica cambio en sus rutinas de trabajo; buena predisposición, pero recursos limitados en materia tecnológica o de recursos humanos; e interdependencia con otras áreas para la implementación, por necesidades tecnológicas y editoriales."},{"pregID":4,"texto":"La posibilidad de generar instancias creativas de difusión y divulgación es una oportunidad para alcanzar a sectores o áreas más periféricos o con mayores resistencias, y permite incorporar actores de la institución como socios estratégicos al momento de hacer avanzar el tema e instalarlo en la agenda interna."},{"pregID":5,"texto":"Lograr la implementación concreta y efectiva de acciones creativas y con formatos novedosos</br>Alcanzar a áreas de la Universidad a las que es más difícil acceder con propuestas de capacitación formal."}]]},{"consigID":1,"respConsigna":"La Universidad, por su misión institucional y sus capacidades instaladas, constituye el ámbito mejor posicionado para desarrollar e implementar políticas y programas formativos y de divulgación que faciliten la instalación del acceso a la información en la agenda pública, política y las agendas de los actores involucrados.","respuestas":[]},{"consigID":2,"respConsigna":"La posibilidad de conocer y compartir diagnosticos y estrategias de acción con actores que comparten la problemática, y el diálogo interinstitucional le aporta muchísimo a la Universidad.","respuestas":[]}]},{"Municipio":"Dirección General de Seguimiento de Organismos de Control y Acceso a la Información - ","Direccion":"Poder Ejecutivo, Ciudad Autónoma de Buenos Aires","Respuestas":[{"consigID":0,"respConsigna":"Capacitaciones, difusión, Índica de Transparencia Activa, Repositorio y Plan de Transparencia Activa.","respuestas":[[{"pregID":0,"texto":"Capacitaciones."},{"pregID":1,"texto":"Se realizan cursos presenciales sobre el derecho de acceso a la información pública de manera consecutiva a agentes y/o funcionarios del GCBA. Existen 3 modalides en razón de los destinatarios y el contenido: mesas de entradas, Enlaces de AIP y asesores legales, y generales. En el 2019 se sumó un curso virtual general."},{"pregID":2,"texto":""},{"pregID":3,"texto":"Dificulta la llegada  a destinatarios de las capacitaciones. Coordinación con las áreas y el Instituto Superior de la Carrera para su convocatoria. Dificultades en la adecuación de herramientas de evaluación del curso virtual."},{"pregID":4,"texto":"Buena recepción de la temática y propuesta. Mejoras en el procedimiento de acceso a la información pública en relación a tiempos de respuesta, aplicación de limitaciones y completitud. Agradecimiento por el acompañamiento."},{"pregID":5,"texto":"Sumar distintas modalidades de cursos virtuales. Capacitar áreas pendientes. Compromiso de las áreas para asistir y aplicar las herramientas obtenidas."}],[{"pregID":0,"texto":"La Información en tus Manos (programa de difusión)."},{"pregID":1,"texto":"Programa destinada a la difusión y promoción del DAIP entre los vecinos y/o usuarios de los servicios del GCBA."},{"pregID":2,"texto":"https://www.buenosaires.gob.ar/gobierno/informacionpublica/la-informacion-en-tus-manos"},{"pregID":3,"texto":"Difusión de masas. Apelar a su interés."},{"pregID":4,"texto":"Presencia de carteles AIP en mesas de atención al público del GCBA; durante las salidas a puntos publicos y eventos masivos del 2017, la DGSOCAI asesoró y orientó a los vecinos para acceder a información útil (certificados por discapacidad, servicios jurídicos gratuitos CABA, atención gratuita veterinaria, etc)."},{"pregID":5,"texto":"Detección de poblaciones focalizadas que les resulte de interés/beneficio utilizar AIP como herramienta; Avanzar en realización de cursos en instituciones educativas (facultad de comunicación, ciencia política y ciencias jurídicas); Difusión masiva mediante propaganda (cartelería, TV subte) en espacios públicos."}],[{"pregID":0,"texto":"Índice de Transparencia Gubernamental."},{"pregID":1,"texto":"Metodología cuantitativa para evaluar el estado de avance del acceso a la información pública y transparencia activa en las jurisdicciones que forman parte del Poder Ejecutivo de CABA."},{"pregID":2,"texto":"https://www.buenosaires.gob.ar/gobierno/informacionpublica/indice-de-transparencia-gubernamental"},{"pregID":3,"texto":"Consolidación de las fuentes de información y definición de indicadores y criterios de ponderación."},{"pregID":4,"texto":"Primera metodología co-construida con actores gubernamentales, académicas y de sociedad civil a nivel sub nacional."},{"pregID":5,"texto":"Dar sustentabilidad a la herramienta; generar incentivos para mejorar las políticas implementadas; fomentar la utilización de la metodología en otros distritos."}],[{"pregID":0,"texto":"Plan de Transparencia Activa."},{"pregID":1,"texto":"Diseño e implementación del plan de publicación correspondientes a las obligaciones de transparencia activa prevista en la ley 104."},{"pregID":2,"texto":"https://www.buenosaires.gob.ar/gobierno/informacionpublica/plan-de-transparencia-activa-institucional"},{"pregID":3,"texto":"Implica procesos de gestión de la información novedosos; carencia de recursos técnicos y humanos para llevarlo adelante; cambio de paradigma en la gestión."},{"pregID":4,"texto":"Trabajo coordinado y colaborativo entre diversas áreas de gobierno; iniciativas proactivas y novedosas llevadas adelante por algunas áreas."},{"pregID":5,"texto":"Cumplimiento de los plazos legales; mantenimiento de la política a largo plazo; mejoras en los sistemas y procesos de gestión de la información."}],[{"pregID":0,"texto":"Repositorio."},{"pregID":1,"texto":"Buscar online de las solicitudes de información públicas y respuestas de interés público."},{"pregID":2,"texto":""},{"pregID":3,"texto":"Coordinación con áreas técnicas encargadas del desarrollo."},{"pregID":4,"texto":"Herramienta complementaria para facilitar el acceso a la información para usuarios no especializados; insumo de consulta para áreas de gobierno."},{"pregID":5,"texto":"Finalización del desarrollo; efectiva utilización por parte de los usuarios; mantenimiento técnico."}]]},{"consigID":1,"respConsigna":"Compartir experiencias en implementar la Ley 104 en CABA.","respuestas":[]},{"consigID":2,"respConsigna":"Brindar un espacio de co creacion de politicas de AIP, sobre todo entre Nacion PBA y CABA políticas interjurisdiccionales.","respuestas":[]}]},{"Municipio":"Dirección Nacional de Relaciones con la Comunidad. Secretaría de Asuntos Políticos - ","Direccion":"Nación","Respuestas":[{"consigID":0,"respConsigna":"Mesa de Coordinación Institucional sobre Acceso a la Información, Capacitaciones en Participación Ciudadana, Registro Unico de Audiencias sobre Gestión de Interés, Mapa de OSC's, Mecanismos Participativos.","respuestas":[[{"pregID":0,"texto":"Capacitaciones sobre Participación Ciudadana."},{"pregID":1,"texto":"Se brindan capacitaciones a funcionarios/as y Público en general sobre: Fortalecimiento de OSC´s, Presupuesto Participativo, Políticas Públicas de Participación Ciudadana, Acceso a la Información.</br>Las capacitaciones son virtuales, a través del campus de la dirección, o presenciales junto a socios estratégicos como lo son los gobiernos municipales y/o provinciales."},{"pregID":2,"texto":"https://campusvirtual.mininterior.gob.ar/;https://elauditor.info/actualidad/el-sombrero--una-experiencia-de-participacion-ciudadana-directa_a5cf6897facca6d7b0b5cf064"},{"pregID":3,"texto":"La dificultad principal es lograr acceder a las organizaciones de base que mayor necesidad presentan y para quienes las capacitaciones permitirían fortalecer sus acciones y participación en la comunidad.</br>Una segunda dificultad es la de articular con algunas áreas gubernamentales nacionales, provinciales y municipales que se vinculan con organizaciones de la sociedad civil, limitando la difusión y en consecuencia restringiendo la posibilidad de un impacto mayor de las actividades que la Dirección desarrolla."},{"pregID":4,"texto":"Destacamos como aporte principal en el desarrollo de los talleres y capacitaciones, tanto en su modalidad virtual como presencial, el fortalecimiento de las organizaciones y la formación a funcionarios/as participantes, el intercambio de experiencias y el aprendizaje continuo y permanente a partir del conocimiento de las distintas realidades y la vinculación con los contenidos aportados en los distintos espacios de formación del área."},{"pregID":5,"texto":"Lograr una mejor y mayor articulación y comunicación con las diferentes áreas que trabajan con temáticas y contenidos afines a los nuestros, a nivel nacional, provincial y municipal.</br>Lograr una mayor participación de las organizaciones en las actividades propuestas por el área.</br>Sumar nuevas propuestas de capacitación con nuevos contenidos que permitan el enriquecimiento de las Osc y funcionarios/as de todo el país."}],[{"pregID":0,"texto":"Registro Unico de Audiencias por Gestión de Interés (RUA)."},{"pregID":1,"texto":"El RUA es una plataforma en la que los/as funcionarios/as del Poder Ejecutivo Nacional obligados por el Anexo III del Decreto 1172/03 deben publicar sus audiencias por gestión de interés. La administración del registro, alta y baja de operadores y capacitación y control para la carga de audiencias, se encuentra a cargo de la dirección."},{"pregID":2,"texto":"https://audiencias.mininterior.gob.ar/"},{"pregID":3,"texto":"Falta de conocimiento de los funcionarios de la normativa existente.</br>Dificultades y falta de flexibilidad en manejo de los datos de la plataforma informática.</br>Falta de sanciones ante el incumplimiento."},{"pregID":4,"texto":"Disponibilidad información pública sobre el funcionamiento del estado a la ciudadanía en general</br>Concientización de funcionarios sobre la importancia del acceso a la información y la transparencia de la gestión como herramientas de mejora de calidad institucional</br>Aportes a la cultura de un estado abierto y transparente."},{"pregID":5,"texto":"Ampliar el conocimiento que los funcionarios tienen de esta obligación, e incorporar la carga de audiencias como una habitualidad.</br>Mejorar la plataforma de carga de audiencias.</br>Estrechar el vínculo entre la sociedad y el estado."}],[{"pregID":0,"texto":"Mesa de Coordinación Institucional sobre Acceso a la Información."},{"pregID":1,"texto":"La Mesa de Coordinación fue creada por Decreto Nacional 899/17 en la órbita de la Secretaría de Asuntos Políticos e Institucionales del Ministerio del Interior, y corresponde a esta Dirección su Secretaría Técnica.</br>En esta mesa confluyen  las agencias de acceso a la información creadas por la Ley 27.275 y algunos/as responsables de acceso a la información. El objetivo de la misma, es la coordinación de la política nacional de AIP."},{"pregID":2,"texto":"https://www.argentina.gob.ar/secretaria-de-asuntos-politicos-e-institucionales/mesa-de-coordinacion-acceso-a-la-informacion"},{"pregID":3,"texto":"El hecho de que la Mesa haya sido creada por Decreto y no por Ley hace que la participación de otros poderes ajenos al ejecutivo dependa de la voluntad política de ellos.</br>En ese sentido, la Corte Suprema de Justicia de la Nación es el único poder que no participa de las actividades de la Mesa y eso dificulta la coordinación de la política en su ámbito.</br>Asimismo, el hecho de que la Agencia del Congreso Nacional no tenga su director/a designado/a, hace que se dificulte la elaboración de criterios de interpretación, más allá de que las oficinas de implementación de la Ley de la Cámara de Diputados y la Cámara de Senadores, participan activamente de las actividades.</br>Por otro lado, la falta de presupuesto propio, y de Recursos Humanos destinados a la mesa de manera exclusiva."},{"pregID":4,"texto":"A lo largo del año 2018, la Mesa de Coordinación con apoyo de Eurosocial ha trabajado en 3 líneas, a saber: 1. Modelo de Indicadores para medir y evaluar la política de acceso. 2. Modelo de Jurisprudencia para la elaboración de criterios interpretativos comunes entre las distintas agencias. 3. Modelo de coordinación de Agencias.</br>El modelo de indicadores se encuentra siendo trabajado y medido, y se espera hacia finales de 2019 poder contar con una línea de base de la política de acceso a la información."},{"pregID":5,"texto":"1. Conseguir recursos para medir la evolución de la línea de base.</br>2. Lograr una plena participación de agencias en la Mesa de Coordinación.</br>3. Formalizar la existencia de la Mesa en una norma de rango legal, para que la participación de las agencias no dependa de la voluntad política de los actores."}],[{"pregID":0,"texto":"Mapa de Osc's."},{"pregID":1,"texto":"La DNRCyPC elaboró un Mapa Virtual Interactivo, dónde se encuentran geolocalizadas organizaciones de la sociedad civil (OSCs) vinculadas con políticas públicas de nuestro país. Para su elaboración, se tuvo en cuenta organizaciones en base al siguiente criterio definitorio: toda aquella organización del llamado tercer sector, que trabaje en políticas públicas, que promueva la participación de la comunidad, el desarrollo de políticas públicas y la articulación del Estado con la Sociedad Civil. Las áreas temáticas son diversas, pasando por la justicia, la educación, los ddhh, salud, gobernabilidad y fortalecimiento institucional."},{"pregID":2,"texto":"https://www.argentina.gob.ar/interior/secretaria-asuntos-politicos-e-institucionales/mapa-de-organizaciones-de-la-sociedad-civil"},{"pregID":3,"texto":"La actualización periódica de datos de OSC's y la falta de respuestas por parte de las Organizaciones, al relevamiento realizado por la DNRCYPC. Falta de información de las páginas de internet de las Osc's."},{"pregID":4,"texto":"El fortalecimiento a las organizaciones como protagonistas de la gobernabilidad democrática y la calidad institucional. La puesta a disposición de la población de datos de contacto y temáticas abordadas  por las OSCs."},{"pregID":5,"texto":"Continuidad de las actualizaciones.</br>Ampliación de la base de instituciones registradas."}],[{"pregID":0,"texto":"Mecanismos participativos."},{"pregID":1,"texto":"La DRNCYPC asiste a la Secretaría de Asuntos Políticos en la implementación de los reglamentos vigentes del Decreto 1172/03, a saber: Audiencias Públicas, Elaboración Participativa de Normas, Gestión de Interés (que ya fuera mencionado) y Reuniones Abiertas de Entes Reguladores de Servicios Públicos. En ese contexto, se brinda asistencia a distintas áreas gubernamentales que deben llevar a cabo algunos de estos procedimientos. La asistencia es técnica-política, referida a cuestiones formales de interpretación de alguno de estos mecanismos y vinculadas a decisiones de oportunidad, mérito y conveniencia.</br>En ese marco, la DNRCYPC elaboró un proyecto de Decreto con el objetivo de aggiornar estos mecanismos al uso de las nuevas tecnologías, y de facilitar su uso."},{"pregID":2,"texto":""},{"pregID":3,"texto":"Los mecanismos son, mayormente, de uso optativo por parte de las áreas de gobierno, por lo que no son comunmente utilizados."},{"pregID":4,"texto":"Aquellas situaciones en las que se ha podido implementar alguno de los mecanismos, incluso a través de su adaptación a plataformas digitales -como la consulta pública-, se pudo observar una productiva participación de la ciudadanía en la toma de decisiones gubernamentales."},{"pregID":5,"texto":"Aprobación del Decreto.</br>Difusión de los mecanismos.</br>Generación de herramientas informáticas que permitan su utilización."}]]},{"consigID":1,"respConsigna":"La Mesa de Coordinación Institucional es una de las principales políticas de esta Dirección. Como Secretaría Técnica de ese espacio, tenemos una mirada global sobre cómo la política de acceso a la información está siendo implementada en todo Estado Nacional (en sus distintos poderes y órganos extra-poderes) y eso nos permite trasladas perspectivas sobre desafíos y oportunidades al respecto, máxime teniendo en cuenta que las agencias de acceso nacionales no son miembros de la Red.","respuestas":[]},{"consigID":2,"respConsigna":"A la inversa, la RFAIP puede colaborar en trasladar a la Mesa de Coordinación, en la que confluyen las agencias de acceso a nivel nacional, las iniciativas y acciones que están desarrollando los actores provinciales y municipales, en materia de acceso a la información.","respuestas":[]}]}]},{"NAM":"Chaco","Data":[{"Municipio":"Oficina de Transparencia y Acceso a la información pública - ","Direccion":"Poder Ejecutivo, Provincia de Chaco","Respuestas":[{"consigID":0,"respConsigna":"Constitución orgánica de la Dirección de Gobierno Abierto, Sitio web de Gobierno Abierto http://gobiernoabierto.chaco.gob.ar/, Procedimiento unificado para la solicitud de información, Procesos de Innovación y Participación Ciudadana","respuestas":[[{"pregID":0,"texto":"Constitución orgánica de la Dirección de Gobierno Abierto."},{"pregID":1,"texto":"Dirección aprobada orgánicamente en el ámbito de la Subsecretaría de Modernización, la cual tiene por principales acciones:</br>1- Garantizar las respuestas de todos los pedidos de informes solicitados en el marco legal vigente</br>2- Administrar sitio web de Gobierno Abierto</br>3- Garantizar los espacios de atención al ciudadano en cuanto a servicios públicos</br>4- Generar espacios de participación y colaboración."},{"pregID":2,"texto":"Próximamente se podrá acceder a la info orgánica y datos de la oficina a través del sitio web Mapa del Estado."},{"pregID":3,"texto":"Que los organismos públicos entiendan el valor agregado en trabajar en políticas reales de Gobierno Abierto."},{"pregID":4,"texto":"1- Unificación de los procedimientos para la solicitud y respuestas de informes</br>2- Equipo fortalecido para la administración y mejora continua del sitio web de gobierno abierto</br>3- Trabajo colaborativo e institucional con los referentes de cada organismo y con la Fiscalia de Investigación Administrativa</br>4- Mayor oportunidad de trabajo relacionados  a la participación ciudadana"},{"pregID":5,"texto":"1- Continuar el fortalecimiento del equipo de trabajo</br>2 - Lograr ampliar y sistematizar productos relacionados a la innovación y participación ciudadana</br>3- Concursar el cargo de dirección."}],[{"pregID":0,"texto":"Sitio web de Gobierno Abierto."},{"pregID":1,"texto":"Sitio web de desarrollo propio, donde se cuenta con información /datos organizados en: 'Acceso a la Información' 'Rendición de cuentas' 'participación ciudadana', siendo que la mayoría de la información/datos surgen de los distintos sistemas de gestión del Gobierno, teniendo así actualización en linea, tambien posibilita a que se realicen solicitud de información desde la web (http://gobiernoabierto.chaco.gob.ar/solicitud-de-informacion/)."},{"pregID":2,"texto":"http://gobiernoabierto.chaco.gob.ar/"},{"pregID":3,"texto":"1- Información sin formato a ser publicada.</br>2- Resistencia a querer mostrar algunos datos.</br>3- Bases de datos no configuradas en conceptos de datos abiertos."},{"pregID":4,"texto":"1- Mayor accesibilidad a la información/datos del Gobierno.</br>2- información/datos producidos por distintos organismos en un solo lugar web.</br>3- Posibilidad de realizar solicitudes de información  por la web."},{"pregID":5,"texto":"1- Mejorar los registros de datos en los sistemas de gestión a los fines de poder publicarlos y sean entendidos.</br>2- trabajar las bases de datos en concepto de datos abiertos.</br>3- Sensibilizar a las autoridades en la publicación de los datos."}],[{"pregID":0,"texto":"Procedimiento unificado para la solicitud de la información."},{"pregID":1,"texto":"Se definió procedimiento para recepcionar las solicitudes de información por dos vías administrativas, una por actuación administrativa y otra vía web, de esta manera se mejoraron los registros y seguimiento para garantizar el cumplimiento de las normas vigentes."},{"pregID":2,"texto":"https://drive.google.com/drive/folders/18SpDNcpw8NWxqXu-ZyMCE93mGUD6u2iq"},{"pregID":3,"texto":"1- No contar de manera correcta registros de los tramites gestionados antes de hacernos cargo.</br>2- Algunos organismos tienen pasos excesivamente burocráticos en la gestión de las respuestas."},{"pregID":4,"texto":"1- Mayor celeridad en las contestaciones.</br>2- Claridad de donde se debe solicitar la información.</br>3 - Tener estadísticas actualizadas."},{"pregID":5,"texto":"1- Optimizar los procedimientos administrativos internos en los organismos que deben responder</br>2- Incorporar el procedimiento de solicitud de información en actuación administrativa electrónica."}],[{"pregID":0,"texto":"Procesos de Innovación y Participación Ciudadana."},{"pregID":1,"texto":"Diseño e implementación de herramientas y metodologías de innovación y participación ciudadana con objetivos de la co creación de políticas publicas ."},{"pregID":2,"texto":"http://gobiernoabierto.chaco.gob.ar/ menú 'participación ciudadana'"},{"pregID":3,"texto":"1- No tener productos y /o metodologías de participación institucionalizadas efectivas y representativas.</br>2 - No lograr ampliar el publico participante para lograr una verdadera representatividad."},{"pregID":4,"texto":"Aun no estamos en condiciones de registrar experiencias de aportes representativos."},{"pregID":5,"texto":"1- Desarrollo de herramientas y metodologías de participación efectiva.</br>2- Rever los procedimientos administrativos donde el resultado de las participaciones ciudadanas tengan un resultado en el producto/servicio gubernamental"}]]},{"consigID":1,"respConsigna":"Teniendo la oportunidad que también, desde esta Subsecretaría somos representantes ante el Consejo Federal de Modernización, donde se trabaja en el eje de Gobierno Abierto el cual abarca 'acceso a la información' 'Rendición de cuentas' y 'Participación ciudadana' y en el Consejo Federal para la Transparencia, en el cual se trabaja desde el concepto de transparencia activa,  y teniendo la experiencia de que en los tres ámbitos federales compartimos las buenas practicas, acordamos lineamientos de trabajo y ponemos el esfuerzo y vocación para seguir mejorando en las políticas de Gobierno Abierto, consideramos muy oportuno de trabajar en forma coordinada en estos ámbitos federales.","respuestas":[]},{"consigID":2,"respConsigna":"Ofreciendo el espacio federal que hoy nos brinda y trabajando en forma articulada y consensuada con los consejos federales de Modernización y transparencia.","respuestas":[]}]},{"Municipio":"Fiscalia de Investigaciones Administrativas - ","Direccion":"Provincial de Chaco, Organismo Autónomo","Respuestas":[{"consigID":0,"respConsigna":"Ejes de Trabajo y Acciones como Organismo de Control Externo.<br/>1- Visualización del Derecho de Acceso a la Información Pública como Derecho Humano Fundamental, desde la perspectiva de la FIA, como Órgano de Contralor Externo del Estado Provincial y Autoridad de Aplicación de la Ley 1774-B Art. 12.<br/>2- Análisis y Consideración de cumplimiento de la Ley Nº 1774-B de Acceso a la Información Pública, en el control de legalidad realizada por la Fiscalía en las causas tramitadas en el ámbito de su competencia.<br/>3- Incorporación de los plazos y apercibimientos establecidos en Art. 4 de la Ley Nº 1774-B, en los pedidos de Informes efectuados en las causas sustanciadas ante la FIA.<br/>4- Verificación del cumplimiento del Art. 2 del Decreto Reglamentario Nº 685/17 de Ley Nº 1774- B, referente a la designación por parte de cada Area u Organismo establecido en el Art. 1 de Ley Nº 1774, de un agente que actuará como enlace entre su dependencia y la Autoridad de Aplicación - FIA-.<br/>5- Socialización, Capacitación e implementación de la Ley de Acceso y su efectivo cumplimiento en el Sector Publico Provincial y Municipal.<br/>6- Organización, celeridad de trámites y articulación con otras áreas a través de la Implementación de un correo electrónico oficial específico para Acceso a la Información Pública.<br/>7- Sitio Web oficial del Organismo fia.chaco.gov.ar desde donde se puede tener acceso a Publicación de Estadísticas, Memoria, Resoluciones, Normativa, Licitaciones, Instructivos y enlaces con organismos vinculados en la aplicación de la Ley Nº 1341-A de Etica y Transparencia en la Función Pública como Escribanía General de Gobierno, Poder Judicial y Poder Legislativo y el Foro Permanente de Fiscalias de Investigaciones Administrativas y Oficinas Anticorrupción.","respuestas":[[{"pregID":0,"texto":"En el marco de la competencia de la FIA, no comprende la elaboración ni aplicación de Políticas Públicas. Por ello mencionamos ejes y acciones de trabajo como Autoridad de Aplicación de la Ley de Acceso a la Información Pública. Específicamente en el procedimiento ante el incumplimiento de la Ley y determinación de sanciones. Destacando que el procedimiento puede la FIA iniciarlo de Oficio, a instancia de parte y siempre con Absoluta Autonomía de otro organismo para su intervención."},{"pregID":1,"texto":"Debido proceso con garantías de derecho defensa ante el incumplimiento de la Ley de Acceso a la Información Pública, para la determinación de responsabillidades instrumentación de medidas preventivas y/o correctivas y de corresponder sancionatorias dispuestas por el Fiscal General a través de una resolución fundada, la cual puede ser recurrible ante la Cámara Contenciosa Administrativa -Poder Judicial-."},{"pregID":2,"texto":"http://fia.chaco.gov.ar."},{"pregID":3,"texto":"La principal dificultad es la lograr la aplicación de la sanción de Astrientes. En el ámbito Municipal, la principal dificultad consiste en la falta de recursos tecnológicos, materiales sumado a la distancia de los mismos con la ciudad capital, sede de la FIA. En relación a la participación ciudadana, aun no se ha logrado una manifestación activa y visible en la internalización de la Ley de Acceso."},{"pregID":4,"texto":"Celeridad en las respuestas obtenidas a los pedidos de Informe, fortaleciendo la tarea investigativa propia del organismo. Relación directa e Inmediata con los organismos de la Administración Pública y el Poder Judicial y Poder Legislativo. Se incrementó el número de causas en el marco de la Ley de Acceso a la Información, en ejercicio del derecho de acceso."},{"pregID":5,"texto":"1- Digitalización del trámite de las causas sustanciadas ante la FIA -Expte Digital-<br/>2- Desarrollar un Plan de Implementación de la Ley de Acceso entre la FIA, Oficina de Transparencia.<br/>3-Lograr la internalización de la Ley de Acceso a la Información en los Municipios (68), a través de la capacitación, concientización respecto al ejercicio del derecho de acceso a la información pública, como herramienta de transparencia y participación ciudadana."}]]},{"consigID":1,"respConsigna":"Compartir las fortalezas que devienen de la Autonomía Jerárquica, Funcional y Presupuestaria de la FIA como Autoridad de Aplicación de la Ley de Acceso.","respuestas":[]},{"consigID":2,"respConsigna":"Intercambio de experiencias, criterios de interpretación y aplicación del derecho de acceso a la Información Pública.","respuestas":[]}]}]},{"NAM":"Córdoba","Data":[{"Municipio":"Oficina de Información Parlamentaria y Acceso a la Información Pública - ","Direccion":"Poder Legistaltivo, Concejo Deliberante de la ciudad de Córdoba, Ciudad de Córdoba","Respuestas":[{"consigID":0,"respConsigna":"Programa El Concejo en mi Escuela, Programa  El Concejo Informa, Programa Yo Concejal.","respuestas":[[{"pregID":0,"texto":"EL CONCEJO EN MI ESCUELA."},{"pregID":1,"texto":"Promover a la Oficia de AIP como promotora y vehículo difusor de la actividad legislativa.<br/>Destinado al sector educativo de los niveles primarios y secundarios de la ciudad de Córdoba.<br/>Consta de dos etapas, la primera es una visita de representantes de la Oficina de AIP a la Institución educativa donde se da una exposición que describe al Concejo el proceso legislativo. La segunda etapa consiste en la visita de la institución educativa al Concejo Deliberante donde participan de una sesión ordinaria y se presentan las actividades y los roles de cada área en particular, la Oficina de Acceso a la Información Pública."},{"pregID":2,"texto":"https://www.cdcordoba.gob.ar/."},{"pregID":3,"texto":"Falta de presupuesto y dificultad en la articulación con el cronograma y curricula docente."},{"pregID":4,"texto":"Vínculo que se genera entre las instituciones educativas y legislativa.<br/>Promueve un mayor interés de la actividad legislativa en los alumnos.<br/>Conocer los alcances de tener acceso a la información Pública."},{"pregID":5,"texto":"Que el Programa se transforme en una Ordenanza.<br/>Gestionar presupuesto para una mayor promoción y difusión del Programa.<br/>.Que la norma tenga alcance a las instituciones educativas públicas como privadas tanto a nivel municipal y provincial."}],[{"pregID":0,"texto":"EL CONCEJO INFORMA."},{"pregID":1,"texto":"Este programa permite, desde la oficina de Acceso a la Información Pública, brindar información de las normativas sancionadas y resoluciones tomadas por el Concejo Deliberante apenas promulgadas o publicadas en el Boletín Municipal a instituciones, organizaciones, organismo públicos y privados, asociaciones y entidades en general."},{"pregID":2,"texto":"https://www.cdcordoba.gob.ar/"},{"pregID":3,"texto":"No presenta dificultades."},{"pregID":4,"texto":"Anticipo al pedido de información por parte de los organismos, instituciones, etc.<br/>Apertura y reconocimiento de parte los que reciben la información.<br/>Mantiene los vínculos activos entre el Concejo y su actividad legislativa y los ciudadanos y sus organizaciones."},{"pregID":5,"texto":"Aumentar la base de datos de las entidades, instituciones, organismo, etc.<br/>Hacer presentaciones del área de Acceso a la Información Pública en las instituciones contactadas por el programa.<br/>Logar una mayor difusión y promoción del programa en los distintos medios de comunicación."}],[{"pregID":0,"texto":"YO CONCEJAL."},{"pregID":1,"texto":"Promover al Concejo como promotor y vehículo difusor de la actividad legislativa que se realiza en el mismo.<br/>A través de la Oficina de Acceso a la Información Pública y las instituciones educativas de los niveles secundarios, terciarios y universitarios de la ciudad.<br/>Las instituciones educativas deberán elegir a sus representantes para que elaboren un proyecto que genere beneficios para la ciudad. Éstos después serán los encargados de presentar el mencionado proyecto en una sesión especial, para que sea aprobado o rechazado por el cuerpo legislativo conformado por el Viceintendente, autoridades del Concejo Deliberante y las instituciones educativas participantes."},{"pregID":2,"texto":"https://www.cdcordoba.gob.ar/"},{"pregID":3,"texto":"Falta de presupuesto y dificultad en la articulación con el cronograma y curricula docente."},{"pregID":4,"texto":"Vínculo que se genera entre las instituciones educativas y el poder legislativo.<br/>Promueve un mayor interés de la actividad legislativa en los jóvenes.<br/>Conocer los alcances de tener acceso a la información Pública."},{"pregID":5,"texto":"Lograr una cobertura mayor de instituciones y organizaciones que participen de los programas educativos creados.<br/>Llegar a acuerdos con distintas cámaras y sectores empresarios, de la industria, comercio y sociales para fortalecer los vínculos ya establecidos a través de lo generado por la oficina de Acceso a la Información Pública.<br/>Organizar más eventos con referentes locales, nacionales e internacionales en el área Acceso a la Información Pública."}]]},{"consigID":1,"respConsigna":"Promoción de la misma desde el Concejo Deliberante en la ciudad de Córdoba y demás ciudades de la provincia que ya tengan normativa de AIP o colaborar en el confección de las mismas en aquellas ciudades que no las tengan.","respuestas":[]},{"consigID":2,"respConsigna":"Visitando u organizando mas charlas con sus miembros locales y nacionales.<br/>Creando material informativo de la Red y de los alcances de tener Acceso a la Información Pública.","respuestas":[]}]},{"Municipio":"Dirección de Gobierno abierto, Acceso a la Información Pública y Estadísticas y Censos - ","Direccion":"Poder Ejecutivo, Munipaclidad de Córdoba","Respuestas":[{"consigID":0,"respConsigna":"Portal de Gobierno Abierto - Presupuesto Abierto Ciudadano - Sala de Prensa - App Nuestras Obras - App del Sistema CBA147.","respuestas":[[{"pregID":0,"texto":"Nuevo Portal de Gobierno Abierto."},{"pregID":1,"texto":"La Municipalidad de Córdoba reinnova su Portal de Gobierno Abierto. Ahora el portal es accesible, permite ser navegado por personas con alguna discapacidad permanente o transitoria, usuarios de edad avanzada o con problemas de conexión digital."},{"pregID":2,"texto":"https://gobiernoabierto.cordoba.gob.ar/"},{"pregID":3,"texto":"Tiempo - recursos disponibles."},{"pregID":4,"texto":"Generar mecanismos de integración."},{"pregID":5,"texto":"Avanzar con nuevas formas inclusivas - Actualización permanente - sostenibilidad."}],[{"pregID":0,"texto":"Presupuesto Abierto Ciudadano."},{"pregID":1,"texto":"Es una plataforma para saber cuánto y en qué gasta el Municipio. Permite acceder a los datos del presupuesto en curso, la ejecución y los ingresos municipales. En la 'plataforma explicativa virtual', los vecinos disponen de herramientas de control sobre los gastos y recursos de la Municipalidad de Córdoba.<br/>'Estos datos abiertos mejoran la marcha del gobierno municipal y la relación con los vecinos. Siempre buscamos su participación y esto nos acerca más a ellos'<br/>Los cordobeses que navegan por el sitio encuentran esta información con relación al Poder Ejecutivo, Concejo Deliberante, Tribunal de Cuentas y Tribunal de Faltas.<br/>Hay un sector de la plataforma donde se hallan los detalles relacionados con este programa que destina el diez por ciento del presupuesto de la obra pública a ejecuciones que decide la gente a través de las Juntas de Participación Vecinal."},{"pregID":2,"texto":"https://modernizacionmunicba.github.io/presupuestos-de-cordoba/"},{"pregID":3,"texto":"Coordinación de acciones entre los distintos niveles."},{"pregID":4,"texto":"Esta vez el objetivo es ir un paso más adelante, ya estaba disponible el presupuesto municipal, luego a se abrió a un formato reutilizable y ahora el vecino puede consultarlo de manera más ágil, merced a un lenguaje explicativo.Por ello, se muestra al gasto con diferentes clasificaciones, por objeto, finalidad y función."},{"pregID":5,"texto":"Sostenibilidad y actualización."}],[{"pregID":0,"texto":"Datos Abiertos."},{"pregID":1,"texto":"Dentro del Portal de Gobierno Abierto se genera una sección donde se pueden encontrar datos públicos en formatos abiertos y reutilizables para que se puedan utilizar, modificar y compartirl."},{"pregID":2,"texto":"https://gobiernoabierto.cordoba.gob.ar/data/datos-abiertos"},{"pregID":3,"texto":"El formato en el que se guardaban los datos de casa área. La comunicación interna. El orden y disposición de los mismos."},{"pregID":4,"texto":"La reutilización de los mismos por parte de los vecinos y también por parte de las áreas internas."},{"pregID":5,"texto":"La actualización. Continuar con la apertura. Sistematización de lo que se tiene."}],[{"pregID":0,"texto":"App Nuestras Obras."},{"pregID":1,"texto":"'Nuestras Obras' es el primer tablero de control con la información de las obras que realiza el Municipio. Manteniendo un registro en tiempo real."},{"pregID":2,"texto":"https://gobiernoabierto.cordoba.gob.ar/avance-de-obras"},{"pregID":3,"texto":"Calidad de los datos."},{"pregID":4,"texto":"Información útil y disponible en tiempo real para los ciudadanos y para las áreas internas."},{"pregID":5,"texto":"Carga de información adicional y de utilidad. Rapidez en el circuito de recolección de datos."}],[{"pregID":0,"texto":"App CBA147."},{"pregID":1,"texto":"Los ciudadanos desde su smartphone pueden cargar sus requerimientos on line y podrán seguir el estado de sus pedidos.<br/>Se trata de un sistema de gestión que diseñó la Municipalidad de Córdoba para que los vecinos de la ciudad puedan enviar solicitudes sobre los múltiples servicios que brinda en forma directa, lo que permitirá a los vecinos ahorro de tiempo y evita traslados."},{"pregID":2,"texto":"https://servicios2.cordoba.gov.ar/MuniOnlineLogin/#/Login/CBA147"},{"pregID":3,"texto":"Sistematizar todos los tipos de requerimientos. Centralizar."},{"pregID":4,"texto":"La agilización. simplificación y cercanía que implicó para los vecinos."},{"pregID":5,"texto":"Igualar el nivel de respuesta y solución por parte de todas las áreas involucradas. Incrementar recursos."}]]},{"consigID":1,"respConsigna":"Aportar con las experiencias y la posibilidad de generar replicas en otras jurisdicciones la aplicación de varios desarrollos que se hicieron con software libre.","respuestas":[]},{"consigID":2,"respConsigna":"Capacitación y difusión.","respuestas":[]}]}]},{"NAM":"La Rioja","Data":[{"Municipio":"Instituto de Transparencia y Acceso a la Información Pública - ","Direccion":"Poder Ejecutivo, Municipalidad de La Rioja","Respuestas":[{"consigID":0,"respConsigna":"Elaboración y reglamentación de ordenanza de AIP.<br/>Capacitación a la ciudadanía y formación a agentes municipales para solicitud de información de la gestión.<br/>Capacitación a funcionarios municipales para el uso de la plataforma de Declaraciones Juradas.<br/>Trabajo colaborativo con consejos profesionales en transparencia activa.","respuestas":[[{"pregID":0,"texto":"Elaboración y reglamentación de ordenanza de AIP."},{"pregID":1,"texto":"Marco normativo para implementar políticas de Estado desde la gestión municipal sentando precedente a nivel provincial en la materia."},{"pregID":2,"texto":"http://www.municipiolarioja.gob.ar/municipalidad/114-ordenanza-de-acceso-a-la-informacion-publica-transparencia-activa-y-promocion-de-gobierno-abierto-para-la-ciudad-de-la-rioja"},{"pregID":3,"texto":"Falta de información a nivel provincial."},{"pregID":4,"texto":"Decisión política y trabajo colaborativo intra áreas municipales."},{"pregID":5,"texto":"Promoción de la herramienta en la ciudadanía, concientización intra municipal, acuerdos políticos para avanzar."}],[{"pregID":0,"texto":"Transparencia pasiva: Capacitación a la ciudadanía y formación a agentes municipales para solicitud de información de la gestión."},{"pregID":1,"texto":"Difusión en la ciudadanía para el uso de esta herramienta de acceso a la información y concientización de su importancia intra municipio, en el marco de la Escuela de Transparencia brindando charlas y reuniones informativas."},{"pregID":2,"texto":""},{"pregID":3,"texto":"Interés de la ciudadanía."},{"pregID":4,"texto":"Participación de sociedad organizada."},{"pregID":5,"texto":"Que la ciudadanía se apropie de esta herramienta de control y la utilice.<br/>Que el proceso administrativo interno se incorpore en las áreas municipales eficientemente.<br/>Contar con bases de datos más competas y actualizadas."}],[{"pregID":0,"texto":"Transparencia activa: uso de la plataforma de Declaraciones Juradas."},{"pregID":1,"texto":"Capacitación a funcionarios municipales para el uso de la plataforma de Declaraciones Juradas."},{"pregID":2,"texto":"http://www.municipiolarioja.gob.ar/portal-de-transparencia/declaraciones-juradas"},{"pregID":3,"texto":"Falta de compromiso de funcionarios municipales."},{"pregID":4,"texto":"Herramienta innovadora."},{"pregID":5,"texto":"Concretar la política pública."}],[{"pregID":0,"texto":"Trabajo colaborativo con consejos profesionales en transparencia activa."},{"pregID":1,"texto":"Charlas con consejos profesionales para trabajo colaborativo respecto a la información que se brinda desde el portal de transparencia."},{"pregID":2,"texto":"http://www.municipiolarioja.gob.ar/portal-de-transparencia"},{"pregID":3,"texto":"Falta de confianza de las OSC en la administración pública."},{"pregID":4,"texto":"Apertura de algunos sectores de la sociedad organizada, como los consejos profesionales, para iniciar un diálogo conjunto."},{"pregID":5,"texto":"Avanzar en mesas de diálogo plurales y aterrizar las ideas en políticas públicas colaborativas."}]]},{"consigID":1,"respConsigna":"Experiencia del trabajo realizado desde cero en un ámbito nuevo para estas prácticas, obstáculos superados y desafíos a enfrentar.","respuestas":[]},{"consigID":2,"respConsigna":"Buenas prácticas y respaldo como red.","respuestas":[]}]}]},{"NAM":"Mendoza","Data":[{"Municipio":"Oficina de Investigaciones Adm. y Ética Pública - ","Direccion":"Poder Ejecutivo, Gobierno de la Provincia de Mendoza","Respuestas":[{"consigID":0,"respConsigna":"Intenso proceso de concientización y capacitación a Funcionarios Garantes a fin de potenciar las respuestas a los pedidos de información.<br/>Diseño de dispositivos electrónicos con el objetivo de que la autoridad de aplicación tenga acceso en tiempo real de todos los pedidos de acceso a la información de todos los sujetos obligados.<br/>Promover la Trasnparecnia Activa a travès de auditorías de oficio, auditorías a pedido y el diseño de proyecto para certificar desde la autoridad de aplicación la correcta implementación de portales de sujetos obligados.","respuestas":[[{"pregID":0,"texto":"Capacitaciones permanentes Funcionarios Garantes."},{"pregID":1,"texto":"las políticas mencionadas están diseñadas para asumir un rol preventivo más que sancionatorio, ello en aras de la correcta entrega de la información y un verdadero cambio del responder a tener la información a disposición de la ciudadanía a fin de generar una mejor y mayor participación."},{"pregID":2,"texto":"www.eticapublica.mendoza.gov.ar"},{"pregID":3,"texto":"La falta de involucramiento de la sociedad por una lado y la aceptación por parte de los sujetos obligados de una nueva cultura de poner a disposición la información."},{"pregID":4,"texto":"Al encontrarse mayor capacitados los funcionarios garantes pueden tomar mejores decisiones en pos de la entrega de la información.<br/>Al poseer dispositivos que le permitan a la autoridad de aplicación saber de los pedidos de información presentados y su estado en tiempo real permite la prevención y tiende a que se informe y no se sancione."},{"pregID":5,"texto":"La ley de aceso a la información invita a los Municipios a adherir; uno de los mayores desafríos es lograr que adhieran todos los munciìos provinciales. En la actualidad y a un año de la entrada en vigencia de la ley, de 18 municipios provinciales, han adherido 6."}],[{"pregID":0,"texto":"Sistema Tickets."},{"pregID":1,"texto":"El funcionario garante al recibir el pedido de información genera on line un expediente que es único en toda la provincia, y permite ser visualizado en forma inmediata por el solicitante y la autoridad de aplicación."},{"pregID":2,"texto":"www.tickets.mendoza.gov.ar"},{"pregID":3,"texto":"Incluir en este sistema a las personas jurídicas. Uso del sistema."},{"pregID":4,"texto":"Monitoreo permanente y actualizado de los pediodos de acceso a la información."},{"pregID":5,"texto":"Aplicación de este sistema unificado en todo el territorio provicnial."}],[{"pregID":0,"texto":"Certificación de de portales web cumplimentando requisitos de."},{"pregID":1,"texto":"Transparecnia Activa Ley 9070."},{"pregID":2,"texto":""},{"pregID":3,"texto":"El aval Académico para su certificación."},{"pregID":4,"texto":"Interés de los sujetos obligados en colaborarr para que sus portales cumplan reauisitos ley 9070. Obterner certifiacación de calidad."},{"pregID":5,"texto":"Que este tipo de certificaciones puedan ser avaladas por el àmbito académico."}]]},{"consigID":1,"respConsigna":"Se ha trabajado muchjo en la prevención y a partir de los sistemas y planes desarrollados, pensamos que podríamos efectuar un buen aporte a la Red.","respuestas":[]},{"consigID":2,"respConsigna":"Compartiendo en forma activa experiencias y resolución de casos.","respuestas":[]}]},{"Municipio":"Municipalidad de Godoy Cruz - ","Direccion":"Poder Ejecutivo, Municipalidad de Godoy Cruz","Respuestas":[{"consigID":0,"respConsigna":"Plan de Metas, Plataforma SUMEN, Pedidos de Informe, Publicación DDJJ, Concursos.","respuestas":[[{"pregID":0,"texto":"Plan de Metas."},{"pregID":1,"texto":"Plan de Metas como instrumento de Planificación e Información Ciudadana, mediante el cual el Intendente Municipal, al iniciar un nuevo período de mandato, presenta el Plan de Metas de su gestión, estableciendo objetivos, metas e indicadores cuantitativos y/o cualitativos para cada área de la administración municipal, informando anualmente sobre la evolución de los mismos."},{"pregID":2,"texto":"https://www.godoycruz.gob.ar/transparencia-godoy-cruz/plan-de-metas/"},{"pregID":3,"texto":"Fue una forma de planificar diferente por lo que las diferentes áreas debieron adecuarse, de igual modo se hicieron capacitaciones al respecto."},{"pregID":4,"texto":"El trabajo integral entre áreas."},{"pregID":5,"texto":"La participación del vecino, incorporación de nuevas áreas, mayor difusión."}],[{"pregID":0,"texto":"Plataforma SUMEN."},{"pregID":1,"texto":"Nuestro Plan de Metas es presentado en una Plataforma virtual SUMEN, la cual está alojada en el servidor municipal, para que la ciudadanía pueda ver en tiempo real la gestión y así lograr mayor participación ciudadana, mejor control sobre el rumbo del gobierno municipal, y mejorar la calidad de la representación."},{"pregID":2,"texto":"https://sumen.godoycruz.gob.ar/"},{"pregID":3,"texto":"Solo al principio coordinas con area de Sistemas."},{"pregID":4,"texto":"Visualización del trabajo, vinculo con Nuestra Mendoza, trabajo integral con otras áreas."},{"pregID":5,"texto":"mayor participación municipal, participación vecinal, modernizar la plataforma."}],[{"pregID":0,"texto":"Pedidos de Información Pública."},{"pregID":1,"texto":"Mecanismo regulador del acceso a la Información Pública, con el objeto de garantizar el derecho de toda persona a acceder a la información de la administración municipal, asegurar la transparencia de la actividad de los órganos públicos y fomentar el gobierno abierto que resulta aplicable en el Departamento de Godoy Cruz."},{"pregID":2,"texto":"https://www.godoycruz.gob.ar/transparencia-godoy-cruz/acceso-la-informacion-publica/"},{"pregID":3,"texto":"Conocimiento de la norma hacia adentro del municipio y la visivilidad del área."},{"pregID":4,"texto":"Herramienta innovadora."},{"pregID":5,"texto":"Concretar la política pública."}],[{"pregID":0,"texto":"Trabajo colaborativo con consejos profesionales en transparencia activa."},{"pregID":1,"texto":"Charlas con consejos profesionales para trabajo colaborativo respecto a la información que se brinda desde el portal de transparencia."},{"pregID":2,"texto":"http://www.municipiolarioja.gob.ar/portal-de-transparencia"},{"pregID":3,"texto":"Falta de confianza de las OSC en la administración pública."},{"pregID":4,"texto":"Apertura de algunos sectores de la sociedad organizada, como los consejos profesionales, para iniciar un diálogo conjunto."},{"pregID":5,"texto":"Avanzar en mesas de diálogo plurales y aterrizar las ideas en políticas públicas colaborativas."}]]},{"consigID":1,"respConsigna":"Experiencia del trabajo realizado desde cero en un ámbito nuevo para estas prácticas, obstáculos superados y desafíos a enfrentar.","respuestas":[]},{"consigID":2,"respConsigna":"Buenas prácticas y respaldo como red.","respuestas":[]}]}]},{"NAM":"Santa Fe","Data":[{"Municipio":"Dirección General de Investigaciones, Ética Pública y Transparencia - ","Direccion":"Poder Ejecutivo, Municipalidad de Rosario","Respuestas":[{"consigID":0,"respConsigna":"1) Rosario Datos, portal de datos abiertos del municipio datos.rosario.gob.ar, 2) Software libre y público, 3) Rosario Participa, portal de participación del municipio participa.rosario.gob.ar, 4) Publicación de sueldos.","respuestas":[[{"pregID":0,"texto":"Rosario Datos."},{"pregID":1,"texto":"Se busca/trata de abrir datos,  el foco se pone en la información teniendo en cuenta los principios de: disponibilidad; accesibilidad (física y electrónica); originales (datos primarios) y completos; actualizados; legibles y procesables; sin necesidad de identificación (fácil apropiación en cuanto a los formatos en los que se presentan); libres y gratuitos."},{"pregID":2,"texto":"datos.rosario.gob.ar"},{"pregID":3,"texto":"Las principales dificultades las encontramos al momento de seleccionar la información para publicar debido a:<br/>- calidad de los datos e información incompleta: sucede en algunas áreas que por cambios en la forma de registro de la información, por ejemplo, tienen información incompleta y en diferentes formatos que dificultan la publicación.<br/>- información 'sensible': ciertas áreas muestran temor de publicar información que podría ser 'mal interpretada' por la ciudadanía. Necesidad de compatibilizar la ley de Acceso a la Información Pública con la ley de Protección de Datos Personales.<br/>- reproceso  de la información para llevarla a formato abierto: si bien en la mayoría de los casos la información puede obtenerse de los sistemas informáticos muchas veces el esfuerzo es considerable."},{"pregID":4,"texto":"Los aportes que brindan más satisfacción tienen que ver con la utilización de los datos publicados, ya que uno de los principales objetivos del portal de datos públicos es impulsar el desarrollo de servicios digitales que agreguen valor a los datos y sean de utilidad para la ciudadanía.<br/>Algunos ejemplos de aplicaciones que ya están disponibles:<br/>- Desarrollo de una app para face ChatBot Rosario Smart City que utiliza datos abiertos de Rosario<br/>- Desarrollo de la aplicación Precios Justos<br/>- Utilización de info geográfica por parte de la aplicación Here que se utiliza a su vez en los mapas de Facebook.<br/>Desarrollo colaborativo: a partir de los últimos talleres que se llevaron a cabo con la comunidad, surgió el desarrollo de una primera versión de una aplicación que hace uso de los datos que se publican en forma instantánea sobre los turnos emitidos y atendidos en todos los centros municipales de distrito. El código está disponible para quien quiera continuar con el desarrollo.<br/>https://datos.rosario.gob.ar/desarrollo-colaborativo-con-datos-en-tiempo-real-el-desaf%C3%ADo-abierto-contin%C3%BAa."},{"pregID":5,"texto":"1) Incorporar más información al portal en formatos abiertos teniendo en cuenta los pedidos de la ciudadanía.<br/>2) Lograr un mejor acercamiento los datos a la ciudadanía mostrando los mismos en formatos más amigables para el ciudadano a través de visualizaciones, infografías y demás herramientas creadas para tal fin.<br/>3) Impulsar y facilitar la utilización de los datos publicados a fin de cocrear con la ciudadanía servicios digitales útiles."}],[{"pregID":0,"texto":"Software libre y público."},{"pregID":1,"texto":"El objetivo es compartir con otras administraciones aplicaciones de código abierto que fueron desarrolladas o adquiridas por la Municipalidad de Rosario. La liberación de sistemas para que otros municipios con similares características y necesidades puedan adoptarlos promueve las buenas prácticas y multiplica los beneficios. A través de esta iniciativa, que es política pública del municipio, compartimos con otras administraciones aplicaciones de código abierto que fueron desarrolladas o adquiridas por la Municipalidad de Rosario."},{"pregID":2,"texto":"https://www.rosario.gob.ar/web/software-publico"},{"pregID":3,"texto":"La adopción de software libre en Rosario fue muy temprana ya que comenzó en el año 1995. Luego esta iniciativa se formalizó a través de la Ordenanza 7787 del año 2004. En aquel momento las dificultades tuvieron que ver con lo siguiente:<br/>- Necesidad de sensibilizar a los usuarios que hasta el momento utilizaban software privativos.<br/>- Esfuerzo requerido para la Migración integral (ya que aplica a sistemas, puestos e infraestructura tecnológica) a este nuevo paradigma que se realizó y se sostiene en el tiempo hace más de 20 años."},{"pregID":4,"texto":"Los principales aportes y satisfacciones se derivan de:<br/>- los beneficios de la utilización del software libre en la administración pública, entre ellas: mayor seguridad, independencia del proveedor, ahorro en licencias.<br/>- la colaboración con otros organismos/ municipios y la difusión de buenas prácticas asociadas a esta filosofía tan arraigada, sobretodo, en el equipo informático del municipio."},{"pregID":5,"texto":"1) Continuar liberando y compartiendo aplicaciones de código abierto a la comunidad a fin de optimizar los recursos de las gestiones públicas.<br/>2) Realizar un seguimiento de la utilización de las aplicaciones liberadas y lograr un feedback que nos permita incorporar mejoras y poder hacer uso de las mejoras que pudieran realizar las demás organizaciones y/o usuarios. Constituir espacios de intercambio y trabajo colaborativo.<br/>3) Fomentar la utilización y los beneficios del software libre."}],[{"pregID":0,"texto":"Rosario Participa."},{"pregID":1,"texto":"Los Consejos Barriales son espacios de diálogo, debate, planificación participativa y toma de decisiones de forma colectiva permanente entre vecinos, instituciones y Estado municipal."},{"pregID":2,"texto":"https://participa.rosario.gob.ar/"},{"pregID":3,"texto":"Las dificultades, que justamente transformamos en desafíos, están asociadas a la difusión y el compromiso interno."},{"pregID":4,"texto":"Las satisfacciones tienen que ver con la participación de la ciudadanía a través del Presupuesto Participativo principalmente, ya que involucra a los ciudadanos desde los consejos barriales para proponer proyectos y luego en la votación para determinar cuáles serán llevados a la práctica.<br/>Otros aportes se reciben a través de los espacios para realizar consultas, proponer ideas, participar en desafíos y formar parte del Voluntariado Social.<br/>Asimismo posibilita el seguimiento del avance y ejecución de los proyectos para todos los ciudadanos desde el portal."},{"pregID":5,"texto":"1) Lograr que las áreas de gestión vean en el portal una herramienta de coproducción de políticas públicas.<br/>2) Mejorar y ampliar difusión y pensar estrategias que permitan aumentar la participación.<br/>3) Brindar detalle de los avances, en tiempo y forma."}],[{"pregID":0,"texto":"Publicación de sueldos municipales."},{"pregID":1,"texto":"Publicación de sueldos de toda la planta municipal agrupados por Secretarías y Direcciones, de fácil acceso para todos los ciudadanos."},{"pregID":2,"texto":"https://www.rosario.gob.ar/web/gobierno/personal/sueldos"},{"pregID":3,"texto":"Lograr confianza y consenso entre los titulares de las áreas y el Sindicato Municipal."},{"pregID":4,"texto":"Rosario como municipio fue pionero a nivel país con este tipo de iniciativa. Los sueldos de todo el personal municipal se publican en rosario.gob.ar desde el año 2002 (Ordenanza Nº 7303/02)."},{"pregID":5,"texto":"1) Publicar la información en formatos abiertos en Rosario Datos para que los datos se puedan cruzar y reprocesar<br/>2) Incluir escalas salariales y más información que pueda aportar mayor transparencia y facilite la rendición de cuentas de parte del estado municipal.<br/>3) Incorporar declaraciones juradas de funcionarios políticos."}]]},{"consigID":1,"respConsigna":"En nuestro caso particular podremos compartir diferentes experiencias tanto en lo que respecta a transparencia activa como a  acceso a la información pública, cuáles son las herramientas que utilizamos para canalizar esos pedidos, como se realiza en seguimiento y cuáles son las dificultades que encontramos a la hora de dar respuesta a los mismos.","respuestas":[]},{"consigID":2,"respConsigna":"Conocer casos de éxito y dificultades de implementación de diversas políticas de transparencia y acceso a la información que hayan tenido otras jurisdicciones, nos permiten conocer otra realidad y también sirven como guía en caso de querer llevarlas adelante en nuestro municipio. Asimismo permite también prever errores o posibles problemas que puedan producirse y tener una idea más acertada de cómo resolverlos.","respuestas":[]}]}]}],"preguntas":[{"consigna":"Mencione de 3 a 5 políticas públicas, programas, acciones y/o ejes de trabajo* más destacados que está llevando adelante su área en el ámbito de su competencia, con relación al acceso a la información pública y la transparencia.","pregunta":[{"nombre":"Nombre de la política pública (1), programa y/o eje de trabajo.","pregID":0},{"nombre":"Breve descripción que responda a las 5 preguntas básicas: Qué/para qué, quién, cómo, cuándo, dónde. (Máx. 10 líneas).","pregID":1},{"nombre":"Links a referencias online para ampliar información.","pregID":2},{"nombre":"Describa las principales dificultades encontradas para llevar adelante esta tarea específica.","pregID":3},{"nombre":"Describa los principales aportes y satisfacciones encontradas en el desarrollo de esta tarea específica.","pregID":4},{"nombre":"Describa 3 desafíos que tiene por delante para avanzar en esta política/programa/eje de trabajo en particular.","pregID":5}],"consigID":0},{"consigna":"¿Cuál podría ser el aporte de su área a la RFAIP?","consigID":1},{"consigna":"A la inversa: ¿De qué modo cree usted que la RFAIP puede colaborar en la implementación de las políticas de transparencia y acceso a la información que está llevando adelante su área?","consigID":2}]}
